<template><div><p>第465章 同人18：建炎以来南洋事杂记——亲自出马阿巴瑟</p>
<p>同人18建炎以来南洋事杂记——亲自出马阿巴瑟</p>
<p>建康年间，胡乱，至建炎初，宋兵北逐金人至辽东。天下既定，宋光武大宴。有方士进日，南洋有大洲，日澳洲，有仙人焉，乞领海船若干以求丹药。帝叱之，日:”此骗术耳。然朕闻之，九州之外，乃大</p>
<p>九州，有奇珍异兽。”欲遣使访求异宝。乃兴海事，造大船，其甚者，长百丈，载货以万石计。帝亲名之日“和”，欲示恩宠于蛮邦。时水师有郑氏子，少时随海商数行南洋，远及天竺，遂为天使。</p>
<p>使团南航数年乃归，所载宝货不可计数。天下震动，至于北边鄙小县亦不乏南洋之物。郑氏子进日:“南洋多岛，有番邦数百，珠玉珊瑚香料甚多。复南行至澳洲，乃戊壁也，有巨鼠焉，人立而跃行。澳洲</p>
<p>南，土人以为无涯，遂返。于天竺、大食，仓促未及行。“献人立鼠若干以充御苑，帝甚爱之，乃大赏郑氏子及随行船员。</p>
<p>帝日:“大宋，上国也。以万邦之香料珠玉归于上国，以上国之布帛机巧绶蛮夷，此利民大事。”期年，复遣船队下南洋，所得更甚。至于海商，或单行，或结伴，行迹遍布诸洋。</p>
<p>南洋多野人，多丛林，帝以教化由，废土司番酋，遣良家子数万以为诸侯，以宋法治之。诸侯岁贡甚多，及天使率船队南下，献肉食瓜果水柴，以故大宋得以沟通大食、大秦诸国。当是时也，帝整顿内政，</p>
<p>下狱者甚多，有狱吏进日:”可流囚人至南洋。”帝以为然，置诸囚于澳洲，囚皆畏服。</p>
<p>天下承平既久，帝东巡。有吏员献一-鼎，兽文而锈绿。博士进日:”此故周之重器也。依其铭，商民东渡，而齐太公遣水军逐之，至蓬莱而还，遂作此鼎。”帝叹日:“久矣，商民不闻圣贤之道。”乃使使</p>
<p>东浮海寻蓬莱。有葛氏子，自荐于御前，乃许持节，赐名“论布”，取”广布圣人之《论语》于蓬莱商民”之意也。</p>
<p>数年乃归，献金银，香料。金银皆有古风，香料遂博士亦不能识。葛氏进日:“蓬莱距中原可数千里，其民黄肤而黑发，事农耕，然轻生而爱死，好勇而人祭。必商之遗民也。”</p>
<p>帝日:“蓬莱悬于海外，其民不慕教化，当以圣贤之道教之。”封二皇子蓬莱王，以衍圣公为国相，发大船数十，士卒五千，童男童女各三千就国。</p>
<p>蓬莱远，少与中原通。后数年，质献金银器、香料。献异兽，其毛似羊，其身似鸵，谓之羊驼。献异草，半年而熟，得谷若干，谓之玉黍。</p>
<p>帝擅射，尝猎于御苑，得袋鼠、鸵鸟、长颈麒麟、驼羊若干。上述皆异兽也。帝喜，归而谓大臣日:”朕猎于中国，若诸臣猎于四海。东至蓬莱，西至大秦，皆有忠臣，朕之社稷可谓未有落日矣。”大臣皆</p>
<p>叩首而贺。</p>
<p>后六世，宋室昏庸，权臣篡帝位。</p>
<p>蓬莱王闻之，乃自立为天子，号日“美宋”，遣使叱伪帝。伪朝水师无力，不能制。向所谓南洋诸侯及澳洲囚人，仍以“宋臣”自居，不欲归国，亦不朝蓬莱天子。</p>
<p>时东蒙古王赵必烈闻之，则怒而领兵入中原，号日“蒙宋”，乃诛伪帝。然赵必烈者，本蛮夷之人也。众皆不服。赵必烈无奈，北反不归。</p>
<p>遂天下大乱，百余年而明帝立。行海禁，及至明末，方许海商与洋人交易。数年而有铁船锚于琼州。</p>
<p>宋亡之时，有旁室宗亲率家臣仆役避乱，浮海至澳洲，寻得绿洲，以为行宫。后，以海得甚多，所发良矿亦众，乃定居，继故宋天子位，因号为“澳宋”。至崇祯初，澳洲地陷，青年子弟五百余人乘铁船而</p>
<p>脱，至琼州。遥奉澳洲宋室为帝，立元老院，行共和之政，尊原学。</p>
<p>澳宋以海贸为国本，使铁船行四海，迫诸宋小国归附。当是时也，澳宋之地遍布外九州，元老院乃以宋光武故事，自号“日不落共和国”</p>
<p>然有好事者欲访澳宋故国，不得而归。或日，澳宋人擅奇巧**技，父怒而惩之;或日，澳宋内相攻伐，所剩者数百人耳。(本章完)</p>
</div></template>


