<template><div><p>第474章 同人27：夏侯远传——夏侯宁远</p>
<p>子宁，以父荫补承信郎。曲端养于第内，爱待与二子同，宾客进见，呼示之曰“此吾虎子也。”登进士第，历凉州知州、河西路经略使，累授少保、彰化军节度使，见别传。您可以在百度里搜索“绍宋妙笔阁(imiaobige.com)”查找最新章节！夏侯远，字千里，镇戎军人。少勇鸷。年十七，应募击夏。时通安砦监押曲端见而壮之，引置左右，以为护卫。远家贫无学，慕端之有文武，乃自向学。端奇之，亲教读书，见其敏悟，愈爱之。端有骏马名铁象，尝谓人曰：“吾家千里驹，一曰铁象，二曰夏侯。”远随端为左右，服事恭敬，每从战，陷阵蹈刃，不惜躯命，端益亲信之。建炎三年，曲端诣东京，迁御营副都统，泾原路兵马都监吴玠并其部。剧贼史斌寇长安，玠袭斩之，远数斩首有功。玠爱其勇，问所欲，对曰：“远极知都监待我厚，然吾受曲都统厚恩，不敢忘也。愿得良骥，往归之。”玠默然良久，拊掌笑曰：“千里欲效云长之走单骑邪？”遂奏远功，补州学生，赠以良马，使之东京。赴殿试，得同进士出身。四年，从端破娄室于尧山。端以功拜御营骑军都统，复以远将腹心亲兵，未尝离左右。六年，从平西夏。十年，与金战于获鹿。端亲率精骑，冲断其军。贼众殊死战，散而复合者数焉。远翼端出入贼阵，短兵屡接，杀数十人，力战没，年三十六，赠平凉郡开国伯。子宁，以父荫补承信郎。曲端养于第内，爱待与二子同，宾客进见，呼示之曰：“此吾虎子也。”登进士第，历凉州知州、河西路经略使，累授少保、彰化军节度使，见别传。(本章完)</p>
</div></template>


