<template><div><p>第469章 同人22：金兀术与太师奴的对话——人生短短几度秋</p>
<p>第一次大发神威的时候，砸死了万户赤盏晖的时候。(第二卷第五十一章悖论)</p>
<p>建炎九年腊月十五，高庆裔劝魏王金兀术坚持打下去的当天晚上，兀术带着太师奴沿着河堤继续着每日例行的巡视。</p>
<p>釘术在抬头仰望天空，天空阴沉看不到月亮，他的心绪却飞到了建炎=年的南阳城下，那是配重投石机的第一-次大发神威的时候，砸死了万户赤盏晖的时候。</p>
<p>那时候跟现在多么相似，当时死了一一个万户赤盏晖，现在死了-个万户王伯龙，军里争论的焦点都是要不要退.....然而，当年无非是进攻失败，而如今的失败，却是万劫不复。这大金国的万里江山，</p>
<p>还能撑多久呢?</p>
<p>天寒地冻的腊月，黄河边上哈气成雾，气之下是每个士兵遮不住的疲惫和麻木。他们很多还不知道战局在朝着于不利金军的方向方向发展，但是知道了又能怎么样，底层士兵在这样空前的大战里能活</p>
<p>下来就是最大幸运，胜败不应该是贱民思考的问题。他们只想享受着现在能享受的每一-口热汤。</p>
<p>魏王迈着低沉的步伐，沿着河堤边慢慢走着，目光在河道两岸不断延伸着。突然他抬手暗示护卫稍微退后，却抓着太师奴的肩膀，让他陪同行走。</p>
<p>“你来了我这里，我却没有对撤离喝做任何处罚，你没能给上司报仇，你有没有怨恨?”釘术转身，盯着太师奴的眼睛发问。</p>
<p>太师奴第一-时间低下了头，并跪倒在地上，“怎么会?留在撤离喝身边我定会死无葬身之地，魏王是我的救命恩人，我感激都来不及，怎么能怨恨殿下?”太师奴抬起头，目视四太子，“我知道魏王</p>
<p>殿下有您的难处，撤离喝毕竟也是太祖帐下长大的，有些事没有办法。</p>
<p>釘术扶起了太师奴，拉着他的手接着巡视。“但我却后悔了，我应该亲自过去执行军法的。只是我哪里有魏王曹操的果断，以我的优柔寡断，我更类似袁绍才对。王伯龙不就是现成的例子吗?这样无</p>
<p>能的将军，葬送了俺的万户，同样的道理，撤离喝这样的啼哭郎君留着有什么用?留着败坏大局吗?</p>
<p>“其实，昨天王伯龙的死确实让我头痛欲裂”，芤术苍白的脸色露出自嘲的笑容，“那感觉比我泡在黄河的大水里还难受，因为我真正明白了大金国的灭顶之灾已经近在咫尺了，太祖打下的基业，或</p>
<p>许就要败在我的手里了。所以我要谢谢高庆裔，他确实解决了我的头痛毛病。</p>
<p>芤术不紧不慢地沿着河堤走着，“高庆裔说得对，王伯龙葬送一个万户的缘由有很多，比如我们完颜氏对渤海人的不信任，所以王伯龙才敢不听高景山的号令，但根本还是...四太子一声长叹，</p>
<p>“我们的军队再也不是满万不可敌了，时代不同了，宋军和我们其实差距并不大，宋军的三十万大军，不弱于我们当年的二十个万户。</p>
<p>”可是我军早已不是当年无敌的二十个万户了，”四太子痛心疾首道:“当年没有说服两位兄长全力支持娄室将军是我这辈子最大的过错，当时没有除掉赵官家，后来就没有机会了。娄室将军--定是早</p>
<p>就预料到了我军的战力肯定会一天不如一天，所以才不惜身也要打尧山之战。然而现在的局势一定比他当年想的还要不堪，-个整整万户，两个时辰就没有了，连点浪花都没有掀起。</p>
<p>太师奴沉默了很久，终于接了这句话，“所以魏王您才训练了新军，我们大金还是有所准备的。只是岳飞的部队确实超过了宋军以前的水平太多，但是他们现在依然是被围困，您和元帅已经振作了起来，相信一定可以打好下一-场。</p>
<p>芤术苦笑了起来，摇了摇头，“你没说真心....今天高庆裔就像我的故友韩常，当年韩将军在黄河边教训了我，让我明白了金国大事，舍我其谁;高庆裔则让我明白金国存亡，在此--战。岳飞不是</p>
<p>这么好打的，金国胜利的希望不在这里，而在于平原骑兵野战。</p>
<p>太师奴小心翼翼地说:“殿下的意思..元城真的事无可为了吗?</p>
<p>“元城肯定还要接着救援，岳飞也要接着围困，但是救高景山已经不太可能了。太原也不知道能守多久，只希望能多消耗--些宋军的粮草和军备。</p>
<p>太师奴大惊:“难道太原也守不住?”</p>
<p>“不管守不守得住，决战都不会在河东，河北才是最后的现场。“釘术低声回应。</p>
<p>”到时候成则大金依旧在，败则大金不存。</p>
<p>“所以我要拜托你--件事，”釘术扭头严肃地对太师奴说，“我与那沧州赵玖乃是一-生之敌。当年的靖康围城之后，我再也没有见过那个当上皇帝的康王。前一-阵我偶然知道，淮上我曾又与那赵官家打</p>
<p>了照面，夜晚行船偶遇过，然而未曾看个真切;南阳更是不必说，隔着十里，只看到个龙纛;尧山之上，龙纛如泰山压顶，我却没有娄室将军的勇气，还是没有冲到赵玖面前;而在后套，我更是只看了一-眼</p>
<p>宋军大营就退兵了...兀术叹了口气，摇了摇头，说:“但是这回我一-定要亲眼看到他，我知道他和他的龙纛一定会在战场上出现的。如果有机会，我--定会亲自冲锋，将他斩于马下!“兀术握紧了岳飞</p>
<p>送给他的那把宝剑。</p>
<p>“但如果实在事无可为，你们一定要帮我一个忙。“兀术看向太师奴，握着他的肩膀，平静地说道:“到时候请你砍下我的头颅，送到那个沧州赵玖面前，我-定要好好地再看他一-眼....</p>
<p>“哪怕是死后看到。(本章完)</p>
</div></template>


