<template><div><p>第464章 同人17：气球上的贝指挥——素来不言</p>
<p>同人17气球上的贝指挥——素来不言</p>
<p>多年以后，贝言站在大宋御营空军的气球试飞场上，总是能想起岳元帅攻克元城的那个遥远的下午。当时，元城下响起震天的轰雷声，战场在滚滚的烟尘弥漫下，山塌地陷，贝言在空中呼啸而过的北风里，乘着热气球向湛蓝的天空飞过去，活像是要融化在那片蓝天里。</p>
<p>气球营的营指挥贝言怔怔的朝下看，他正耳鸣不止，听不见其他任何声音，但是整个战场却尽收眼底，最南边的元城北城墙整个倒塌了，大半个元城弥漫在七八个白色的云朵里，若隐若现；大宋的军营里，无数的军民从混乱到有序，一些工夫之后，从大营南面起，便有一道洪流向着元城流去；而贝指挥的脚下是一座金军垒起来的土山，土山的一边塌陷了一小半，土山上人仰马翻，贝指挥认出土山地面上那面五色捧日旗，不由想到金国的魏王恐怕就在那群乱作一团的金军将领里面，不知道是不是那个跌下马的倒霉蛋。</p>
<p>就这样，下面的金军大营里近乎营啸，而贝指挥的气球被随着冬日刮起的大风挟住，向北面飞去，至于贝指挥本人，像是木雕泥塑般，既听不见声音，也发不出声响，甚至不能挪动自己的身子，只能眼睁睁看着地面越来越远，地面上的人变得越来越小，像是一只只蚂蚁，直到连蚂蚁也看不清。</p>
<p>不知道多长时间，贝指挥才慢慢回过神来，此时他已经不再耳鸣了，站在高空之上，“这该不是有千丈高了吧？”热气球缓缓地在天上飘着，贝指挥定了定心神，看看脚下的箩筐上堆放的沙袋和成捆的木炭木柴，再环顾周边四处，云雾缭绕，他的气球已经不知道飞在什么地方了，“这会可真是云深不知处了。”虽然这么说，贝言却没有留恋周边的风景。他将气球营官兵上天前防止坠空，惯例绑在腰间的安全绳又打了个死结，系的更紧，之后便开始控住火势，让气球以一种极慢的速度缓缓下降。</p>
<p>不知多久，忽地，高空一声惊雷响起，贝指挥再度耳鸣不止，惊得向后退去一步，因为腰上系着一根长绳子，这一脚正踩在绳子上，整个人叫绳子一绊，就翻出了箩筐，吊在了热气球上，此时正好眼前的浓雾被风吹散，露出了前面的一团乌云，正在不远处的上头，银蛇狂舞其间，染墨般的乌云翻滚不息。</p>
<p>贝指挥吊在空中，心里想着：“这气球在乌云下飘过，一旦下雨，浇灭火堆...”又看向苍穹之下，“这高空虽无千丈，也有数百丈之高，今天怕是要摔成肉泥，尸骨无存了。”不由大叫一声“我命休矣！”惊骇之间，竟然昏厥了过去。</p>
<p>不知多久，贝言悠悠醒转过来，“我还活着？居然没有下雨吗？哈哈哈...”一阵长啸后，贝指挥观察上下，只见夕阳映射下，他的气球依旧飞在天上，只是下降的速度似乎有些快，离地已经不足百丈，已经可以看见地面，依稀可以看见不远处有一队身着金人甲胄的骑士在追随着自己。</p>
<p>“金人！”贝言完全清醒过来，费尽九牛二虎之力，沿着绳索爬上去，翻进箩筐。这时热气球越下越快，贝言赶紧将木柴木炭投入火势已经不大的火堆，沙包扔下去，这才在离着地面尚有二十丈的地方堪堪停住。</p>
<p>这时贝言探头向地面的二十骑金人看去，“这些该死的金人！”随着北风声，他甚至可以听见金人的辱骂声，应当是他们看见气球上的猛虎图，知道这是大宋的气球，有几个金人甚至掏出弓弩向气球射击。</p>
<p>“幸好这些畜生飞不起来。”贝言心道，“总算不错。”接着便看见一座山横亘在前面，“不好！我已经力尽，这时候撞在山腰上，恐怕要被金人抓去。”仿佛听见贝指挥的心声般，金骑也加快了速度，贝言甚至可以想象出这些金人得意的狞笑。</p>
<p>“得飞高些，越过去！”看着箩筐上所剩无几的火柴，沙包已经扔完了，头盔也不知道飞到哪里去了，贝指挥将自己身上的甲衣扒下来扔了下去，然而气球却只是慢慢升高，眼看无法越过去了，最后气球一点点瘪了下去，正好落在了山顶的不远处。</p>
<p>山上，摔在气球里的贝指挥探头看着周围被木炭余火点燃的枯木，那燃烧的劈劈啪啪声与绿树枝着火的咝咝声交织一起。滕、叶，所有生机勃勃的植物在摧毁一切的熊熊烈火中都被烧得蜷缩起来。眼前一片火光，烈焰中，大树表面烧得乌黑，烧焦的树枝成了灼热的木炭。他明白自已被包围在这团火海中了。</p>
<p>贝言立即爬起来，掏出一把随身携带的匕首，这把匕首本来是他做纹身师时用的刀具的一件，平常带在身上只是留个念想，此时被他用来割断绳索，分割有一定防火作用的气球布，倒也顺手。迅速割下一片足够勉强裹身的布片包裹住自己，贝言便使尽最后一丝气力奔向刚刚看见的不远的一处山洞...</p>
<p>这片火光冲天，映红了已经黑下来的夜空。山下不远处，停着二十骑金兵，正要返程。</p>
<p>PS：不清楚大宋做出来的热气球能飞多高多快，一切细节(本章完)</p>
</div></template>


