<template><div><p>第466章 同人19：易开天说历史中的赵玖——泼茶求书香</p>
<p>同人19易开天说历史中的赵玖——泼茶求书香您可以在百度里搜索“绍宋妙笔阁(imiaobige.com)”查找最新章节！赵玖者，宋朝第十位皇帝，是罕见的在历史上评价超过太祖的中兴之君。他少年时期，为人爽朗大方，爱饮酒作诗，又常负气节，精通枪棒。青年时曾效仿宋太祖游历河北，-根鎏金盘龙棍打遍三府十六军州，无--敌手。时人称之“河北枪棒无双，天下马战第一。”因其面如冠玉，喜白衣白袜，称之为“玉麒麟”，又称玉面小白龙。后，靖康之变，天下倾颓，黄河以北赵玖首掌兵权，为天下兵马大元帅，以其马娴熟，体恤士卒，故兵将多有为其效死者。时中原承平久矣，文恬武嬉，军队久不训练，凡遇金人，逃亡者多。唯赵玖敢战，虽屡败屡战，但从失败中锻炼出一支铁的队伍，这就是后来威震天下的御营根基。赵玖自登基之后数次大战，首战八公山，收拢败卒，为了提振士气，了逃将刘光世。刘光世者，西军累世将门，自幼武艺娴熟，然而赵玖在其数千部曲之中，数合便斩杀了他。时王德，人称王夜叉，能止小儿夜啼，刘光世手下悍将，竟然来不及阻拦。众将服其勇，膝行请罪，无人敢抬头。此战于淮河之上，水步并用，金人小败，斩获虽不多，但此战真正意义在于破除了金军满万不可敌的神话，为当时各地反金势力注入了一针强心剂。后率军驰援东京，一人三马，疾驰数百里，赵玖与岳飞与此相遇，风云际会，君臣相得。敌将完颜挞懒，以凶残嗜杀著称，面对天下顶尖的用兵君臣，毫无还手之力，仅以身免。金人首次在战场上大规模被歼灭，贼将完颜挞懒于战场上见赵玖强悍不可敌，-战而丧胆，终生不敢再踏足黄河南岸。后值金人战神完颜娄室率军南寇，赵玖合数军与其战于尧山，此战岳韩二=将皆不在，此战充分体现了赵玖的军事才能。当时，完颜娄室先破老帅王彦，再阵斩大将李世奇，横行十万军中，众将莫能制。赵玖弯弓射雕，三箭射出，-箭断旗，-箭毙马，第三箭正中完颜娄室，此战自此而胜。后人称之三箭定尧山。后人评价赵玖与燕太祖并称为最会打仗的皇帝，但是燕太祖擅长兵权谋，而赵玖擅长兵形势。燕太祖将十万之军横行天下，赵玖率数千士卒破军杀将，皆是各自领域的顶尖人物。对于赵玖，小儿歌日“王不过项，将不过李。世祖赵玖，天下无敌。(本章完)</p>
</div></template>


