<template><div><p>第467章 同人20：金之亡——Propheta</p>
<p>同人20金之亡——Propheta</p>
<p>大金国魏王、四太子完颜兀术夜里做了个梦。</p>
<p>梦中那场淮上战役中赢的人变做了他，赵官家从建康弃城而逃一路鼠窜，而他紧跟着南下渡江，步步紧咬，在后追至临安、追至明州、追出海上。眼看那赵宋皇帝的衣角就要落在手中，却偏偏还是被他逃了！只余下他在海波里晕船颠覆、望洋兴叹……梦中浓重的不甘和挫败席卷了兀术，让他不断下沉，沉到了海底。这甚至变成了绝望。</p>
<p>纵然是在异想天开的梦中，他仍是没能抓住他……</p>
<p>一股痛哭的力量像乍然而破的天光，在兀术的头皮炸开。他眼皮乱颤着，猛然睁开眼，发觉自己浑身冰凉，额头胸膛都汉湿淋漓，房中只有他粗糙的喘声。</p>
<p>破烂不堪的窗牖外，夜深漆黑无月，兀术心中却又闷又焦虑，像一瓶酒在心底翻来覆去地倒着。连续几夜里，他梦到那面大纛的时候越来越多了，醒来时候常常能听到亲兵的细微啜泣。他几乎成了惊弓之鸟，好似下一秒，那赵官家的象征便会在众军簇拥之中，浩浩****如黑白潮水一般从地平线上涌来，将他追上吞没。</p>
<p>可怜梦中他都在淮下成功渡了江，一路搜山检海，前景大好，可也追不上那赵官家，竟好似……这是命中注定的！他心中欲灭南宋的大志注定是一场镜花水月。</p>
<p>想到这里，兀术不觉泪流而下。好似窗外的寒风也在与他一同悲戚，一时间，竟连身后臀部也隐隐做痛起来。</p>
<p>但他自不可能知晓，该如何与人说出这种莫名的英雄悲凉、穷途末路之感。深夜里的兀术抱着头，只是觉得头痛欲裂，心浮气躁。想大金国自起兵十年灭辽，又二年灭宋，接连三代帝王都俘虏为奴，捉进了地窨。堂堂一代大国上朝，幅员辽阔，生民众多。历来战无不胜的女真人，怎么如今却成了这般模样？究竟他们有什么地方，不如软弱无信的宋朝？</p>
<p>事到如今，到底是哪一步、哪一场战役上他做错了什么？</p>
<p>一切不该是如此的，兀术在冥冥之中觉得匪夷所思，不禁胡思乱想，一定发生了什么……</p>
<p>那个年轻的赵官家。</p>
<p>许多年前，兀术第一次在汴京城外围着的二哥宗望军中，见到代表宋朝来和谈的康王时，便觉得他一点不像赵家的子孙。面对金人的雄兵，他身边的宰相张邦昌早吓得痛哭流涕，可他竟面不改色、冷眼相对。气地二哥宗望说宋人狡诈，说不准派了个假皇子来应付俺们。</p>
<p>而后自淮上起，这个不似父兄的赵官家，更是一次、又一次，专门与他兀术做对，事事死硬相抗。他根本不像个姓赵的！</p>
<p>想到几年前险些那到手又飞走的赵官家，如今竟从廯疥之患成了心腹大病。可他大金却像是命犯煞星，势运逆来，一路急转直下。</p>
<p>而他的大金究竟败在哪里？何以暴兴，又何以暴亡？</p>
<p>这个夜里，兀术痛苦又焦灼地捂着脸，一片冷冷的星光照在地上，黑暗却将他吞没了。到底他完颜宗弼，有什么地方不如那赵宋的官家？是他兵略不如那轻佻的人，还是手下猛将和铁浮屠弱了他？是女真贵族的上下齐心，比不过勾心斗角的行在朝廷，还是给下人财货美女的赏赐不足？</p>
<p>实则，白日仓皇逃命、夜里又难安寝的这些时日，兀术一直反复地四顾着朝廷上下，在思索这个问题，但越思索却越是百思不得其解。只得用“既生瑜、何生亮”，英雄总为英雄折来自我宽解。</p>
<p>若是兀术的这番问题，让赵官家听到，许是要嗤笑好一阵。</p>
<p>赵玖会告诉兀术，答案不在他四顾左右的朝廷，亦不在那昔日的“皇帝寨”、而今的上京会宁府里。真正的答案在兀术不屑一顾的脚下，在他脚下踏着的这片被鲜血染红又染黑的土地和地里历历的黎民白骨上。答案在女真人熟视无睹的被屠城、被战火杀戮的千万汉人从鲜血里浸染出的愤怒，与生民哀嚎的咆哮仇恨里。</p>
<p>兀术瞧不见的是这股无形的人心力量。实则不光是兀术，赵玖的朝廷里大多数人也时常看不见这柔弱的力量。</p>
<p>但赵玖却深知，它或许会被一次次打散化作哀怨涕泣，但却不会消失。而是永远在最卑贱的泥地里、在最柔弱的泥腿子的心底生长。他们也会恨会爱会哭会笑，这力量隔个几年、几十年或几百年，便会顽强从潮湿干涸的黄土黑地里长出来。上面的人，如兀术、如他赵玖的大臣公卿们，或许会忘却了那些鲜血，或许会不屑说，黔首可愚之不可知之。但赵玖毕竟不同，他毕竟不是个锦锻妇人之手养大的赵氏庶子，他昔日也是自泥里长出来的。</p>
<p>但拿这种问题来问兀术无疑是可笑的。兀术毕竟只是个蛮族部落出生的贵族，从生来到十五岁随着父亲阿骨打从军反辽起，看到的便是部落中的萨满将人头骨做成酒器的样子。兀术的名字在女真语里也是头颅的意思。他的世界里，人要么是两脚羊奴隶，要么是狼主子。</p>
<p>然则狼终究是要吃肉的。也是以，狼永远是看不到肉的。</p>
<p>今天白日里，兀术匆忙把年少的国主推上马背时候，却听见合剌醉醺醺，痛哭流涕地道：“皇叔，大金可是要亡了……”竟是几乎摔下马来。现在夜半想来，更是让人心寒。</p>
<p>这竟是他们的国主。他本该是阿骨打的嫡孙，该是骄傲的天狼之子，可竟说出了：“大金再也不能南伐了”的话语。</p>
<p>兀术好生后悔，倘使当初不曾杀宗翰，教那大金战神还活着，岂有今日狼狈，又岂容汉人在战场上的嚣张。</p>
<p>他下飞书说以三万金悬赏那韩岳吴张的头颅，哪知道岳飞听说，却张榜道“三贯钱买金兀术之头颅”。兀术一时间觉得四周所有人都在打量他的脖颈，不由得走到哪里都握紧了佩刀。</p>
<p>夜深了，兀术又勉强合上眼，梦里模模糊糊地，他再度看见自己意气风发宣称“搜山检海毕”，烧掉杭州城，带着满载而归的金银财宝，打道回会宁府。然则，梦里的意气风发没有多久，迅速又变了，好似非要映照着惨淡兵败的现实。</p>
<p>他先是梦见了韩世忠将他狠狠地追杀，大小吴又在荆襄之地破了铁浮屠，然后是岳飞……然后，是在岳飞手里一次、又一次，再一次的折戟败仗，从郾城到颍昌、到朱仙镇……任凭兀术使劲浑身竭力周旋，再败再战，又再战再败。现实中喘不过气的苦难像是穿透了梦境……兀术惊恐地张开铜陵般的眼睛。他猛地坐起来，披上了白衣袍。下意识伸手去抓身边的佩刀，却扑了个空。</p>
<p>兀术不觉发愣，又想起睡前把那把敌人岳飞羞辱赠来的佩剑放在了桌案上，连忙站起身，伸手拿起，握到手里，又不由坐下，将冰凉的剑放在了膝盖上。</p>
<p>如此坐立不安良久，他方才慢慢抽出剑。一滴泪水，忽然从兀术苍白脸庞上滴落了下来。</p>
<p>凌晨，遥远的地平线上，出现了白茫茫一片灰黑相间的影子，如同沉默的潮水一般，随着朝霞徐徐卷来。</p>
<p>一道曦光破开了沉闷夜空。(本章完)</p>
</div></template>


