<template><div><p>第476章 同人29：僧途——肥猫掉毛</p>
<p>同人29僧途——肥猫掉毛</p>
<p>建炎十八年夏末。</p>
<p>法常是凤翔府扶风县法门寺一名普普通通的不大不小和尚，可如今这和尚说是普通，却也是不那么普通了。这是当然的!</p>
<p>自从官家当年岳台大祭定了调子由各地指定寺庙负责青苗贷之后，正经大寺庙的地位便有所提高。而随着这位官家平定北方一统华夏，扬鞭辽东之后，威望更是一时无两，这些青苗贷官绅--体纳粮、摊丁入亩的政策也迅速在全国施行下来，几无明显阻力。这些罗汉寺庙-老百姓对秘阁指定承担青苗贷寺庙的俗称-地位更是蹭蹭提升，连带着和尚的度帖也跟着水涨船高愈发金贵了起来。</p>
<p>法常出家前俗名是姓李的，或许千年前跟世人总拿来跟当今官家比较的唐太宗李世民也是本家。多年太学没有考上，一气之下出了家。因为他是个识文断字的，当今寺庙也正缺乏此类人才，于是占了一个什么《建炎十六年法门寺引进高文字人才条陈》的光，进寺后居然跳过了-般和尚许多年才能熬过的比丘、沙弥、摩罗等佛职，直接做成了和尚。没错，法常出家前可不知道庙里不是随便哪个光头的都可以称为和尚的，而大和尚、老和尚这样的称呼更是了不得，-个寺庙里也没有几个的，大和尚再往前走一步就是当今最红火的四字禅师了。除了全国仅有的一个六字禅师，也就是大慧禅师在东西蒙古弘法后，官家亲口封的金身普渡大慧禅师以外，寺庙行当就数这四字禅师最金贵了。</p>
<p>法常是寅时中便被寺里的梆子惊醒，匆匆穿好僧衣，打了些井水洗刷好，便双手合十，--边诵读着佛号，--边缓步走向佛堂诵经。虽然夏末的天气还有些炎热，但井水却依旧冰凉。天色刚刚透亮，寺庙里除了偶尔几声鸟鸣，便是四处稀稀两两向佛堂汇集的人流。通往佛堂的小路一尘不染，而路边花圃里却不合时宜的结着几张诺大的蜘蛛网，每个网的角落都有肥大的老客蜘蛛在安静待食。法常曾要解救不幸落网的蝴蝶，他当监寺的师傅却说，美蝶救得，蚊蝇救否?且由生死。他是不太懂的。</p>
<p>法常本以为来了寺庙出家便是一了百了再无牵挂，却发现事与愿违。寺庙里的确是有一些混吃等死的僧人，不仅无所事事，而且每天只要按时进佛堂诵经便有几文赏钱可以拿，而他这样的和尚却是不可以的。如今这法门寺里住持老和尚是个本地出身，--口的凤翔口音时不时冒出一-句“饿滴佛陀呀”，性情温和不大管事;监寺却是东京大相国佛学院毕业的正经高僧，又在东京大相国寺、洛阳少林寺、燕就泉寺都游历过的，平素便十分严格。他们这些被定为住持、监寺、戒律弟子的和尚们，每天稍有惫懒便会被监寺严厉训斥不精进，而且每次训斥没有少过半柱香的。</p>
<p>主持早课的法德师兄却是个有趣的和尚，早年曾随着海贸公司的大船往日本游历过，颇能接收新鲜事务。早课诵经后本来是正经打坐的时间，在他主持的时候改了习惯，打坐时间硬生生分成了两半，一半仍然是正经打坐，另-半却是习练他从少林寺学来的西天锻体秘术，唤做易筋功的，乃是极其讲究身体柔韧，牵拉成各种奇怪的姿势。监寺早先来看过，但眼见并无甚不雅，也是个对年轻弟子们身体有好处的，只是摇摇头，没再管便走了。早课做完便是去斋堂用斋饭。乃是一路诵着经文走到斋堂门口等候，自有斋堂的师兄们准备好了招呼他们进来。刚入寺的时候法常也跟几个性情跳脱的师兄弟玩闹来着，乃是走到斋堂后，若是里面尚未准备好，便几个人-起在门口大声诵读佛号“南无本师释伽牟尼佛”一遍遍的，每每这个时候，斋堂师兄便会匆匆跑出来:“快别嚎了，催命呢，知道你们饿了。”用斋饭却也有些讲究，是不能说话的，得益于这些年官家又搞了些奇奇怪怪的水利设施还有什么太学原学院农务司搞的优选种子，虽然没比往年多么风调雨顺，粮产却是一-年比-年多了起来，寺庙里更不会短了吃食，如果-碗饭没吃饱，看到巡斋的师兄过来，便只用筷子在碗里需要加到饭的位置划拉一下，师兄便会把碗端去，饭食添了送回来。</p>
<p>他们这些弟子和尚们用过早斋后是有正经事务要做的，便是去善苗堂那边帮闲。从前年开始这青苗贷就不是全权让和尚们来做了，寺庙更多是挂个名字，然后便是向农户们解释当今的秘阁苗贷政策，另外接代些遇到不平事又不敢去官府告状的，大抵都是安抚平和后礼送回家的，如果当真有理有据又牵连不大的便也择情报给监寺，然后由监寺统-汇总挑选后上报军统司。正经苗贷业务由寺庙旁边的善苗堂处理，其实是仿照这些年大火的海贸公司成立的苗务公司，招收些正经懂会计的在家居士来做，又受当地扶风县级公阁监管的。而监寺也经常叮嘱他们这些弟子和尚们帮忙盯着有无不法之事，毕竟挂着寺庙的名头，一旦被军统司查出了大事故是要砸了招牌的，后果可不仅仅是少些香火钱那么简单。</p>
<p>法常未出家前是从来不做这种俗务的，这是很正常的，当然正常。因为他每日除了啃读官方指定的科考原学书籍，便是一-遍遍温习历年的科考试题，再就是跑到各个名师班去探听押题，哪里还有其他时间了。这些名师们这个说自己跟秘阁哪位元臣有关系，那个说多年来已经熟黯官家套路，都是说自己押的题准。结果费神费力不说，银钱也花了个精光，否则也不会-气之下出家了。只是没想到出家以后竟然更忙，这一日去善苗贷帮闲了小半日，又足足接待劝走了七八个农户，再被拉去落单僧人接待司帮忙，连午斋都是随意凑合着用的快餐。如今全国各地正经衙和理事的都在照搬东京的快餐制度，有个好听的说法叫做什么“东京效率”，乃是当今官家有一-次在太学问政时说的，于是一下子火遍了整个国家。</p>
<p>法门寺不仅因为是官方指定青苗贷的罗汉寺庙，更因为供养佛指舍利的缘故，乃是关中地区香火最旺的寺庙。四面八方多有来寺里游历、挂单的僧人，要查验问清僧人履历及此行目的，剔除其中滥竽充数者却不是所有云游僧人都要接纳的。这-日由于是麦收后归还苗贷的时间，接待司管事僧人太少，所以一直忙碌到近黄昏，还有不少僧人在门前云集。</p>
<p>法常眼见得一个身材高大、身着普通僧衣肩挎一个大包袱的风尘仆仆老和尚自午后便在队伍中默默等待，遇到有人插队时也毫无举动，身后-个瘦小弟子虽脸色不虞，但看老和尚没有动静，便也不去上前去阻止，故此一直到黄昏时分仍在队伍之中。法常心中微动，起身从侧边往老和尚挤去。待到临近尚未开口询问，却听得那小沙弥在一旁唠唠叨叨埋怨道:“师傅又不肯住店，自大同府过来便未睡的几个好觉，天色将晚，难道今晚又去城外破庙露宿?莫不如将官家赐的金边紫袍袈裟拿出与师傅披上，官家既说师傅凡天下不法的和尚皆可说得管得，此番插队岂非不法?老和尚听后却只是笑笑:“此非不法，城门将关，走吧”。说完只是转身而去，小沙弥无奈赶紧跟上。法常抬手欲要挽留，却不知为何，-时口中竟讷讷不能言，抬起手又放下。</p>
<p>老和尚已许久不做脱口禅了。</p>
<p>做完晚课的睡前时光是法常自己的。法常善画，早先学业间歇也经常作画，只是经常被训责不务正业，此时作画却是没人再管他了。白日所观所感，每每画下。</p>
<p>安歇。</p>
<p>一日僧徐如常(本章完)</p>
</div></template>


