<template><div><p>第462章 同人15：大石西征记——还是太年轻了123</p>
<p>同人15大石西征记——还是太年轻了123</p>
<p>耶律大石者，世号为西辽。大石字重德，太祖八代孙也...辽以斡林为林牙，故乐大石林牙...建炎六年，宋辽共击西夏，破之。大石往归国，辞世祖于贺兰山缺。世祖携手赋曲为之践行。将至西域，复得世祖所遗诗词，其真情如此。</p>
<p>先是，世祖念大石之苦劳，特为其于三军阵前加冕称帝。及归国，复上汉尊号曰天祐皇帝，改元延庆，因谓百官曰：“朕与卿等行三万里，跋涉沙漠，风夜艰勤。赖祖宗之福，卿等之力，冒登大位。尔祖尔父宜加恤典，共享尊荣。”自斡里剌等四十九人祖父，封爵有差。</p>
<p>延庆三年，进取东喀喇汗国，次年定，割其北而附其南，夺地三千里，直通河中。班师东归，马行二十日，得善地，遂建都城，虎思斡耳朵，改延庆为康国元年。</p>
<p>自河西贯通，中原输人口，器巧，财物充盈西域。军势日盛，锐气日倍。闻宋军大破金军于太原，叹曰：宋之中兴，尽在此战，辽运岂能自绝于西域耶?遂决意西征。此值康国三年矣。</p>
<p>至寻思干，西域诸国举兵十万，号忽儿珊，其君亲来拒战。忽儿珊者，大食诸国也，其国君号称苏丹，类单于之意。两军相望二里许，谕将士曰：忽儿珊承自黑衣大食，我辽乃继唐之统。昔时，唐将高仙芝在此败于大食。今日之况，岂非天意使吾等报仇雪耻乎?又曰：今去家数千里，进则事成，走必尽死，努力共功名！因大呼，众皆应声腾赴，遣六院司大王萧斡里刺、招讨副使耶律松山等将兵一万攻其右；枢密副使萧刺阿不、招讨使耶律术薛等将兵一万攻其左；自以众攻其中。三军俱进，忽儿珊大败，僵尸数十里。苏丹率亲卫仓皇循逃，追之三日三夜，士皆重茧，复与战，破之，贼复败散，苏丹仅以身免，亡入巴里黑城。少倾，大军至，遣诸军掘堑，匝布长围以守之。</p>
<p>围城三月，城坚易守，竟不得入。会西喀喇汗王以兵五余万来援，腹背受敌，诸将大惧。帝欲效唐太宗故事，于是命萧斡里刺围城，亲率步骑三千五百人拒之。两军相持，以兵少，恐不为敌众所服，率四五日辄夜潜出军近营，明旦乃大陈旌鼓而还，以为辽兵复至。敌不知虚实，渐恐，欲求速战。帝坚守不出。未及数日，敌气衰，帝亲率轻骑追而诱之，众继至。敌军大出兵追击，未及整列，帝先登反击之，士卒无敢后者，无不以一当十。敌遂大败，斩首三千余级，余者皆弃兵而走，生擒西喀喇汗王于阵。诸将拜服，乃将汗王至巴里黑城下，苏丹惧，率其官属二千余人诣军门请降，河中悉平。</p>
<p>帝自康国三年西征，至七年，定河中，擒二王，扩疆万里，威名远逾西海与葱岭之间，无人不晓。八年，花剌子模内附，迦色尼王入朝觐见。明年，复大发兵征大食。以征虏大将军萧斡里刺出中道，左副将军耶律松山出东道，征西将军耶律术薛出西道，各将五万骑出塞。中、东道皆战不利，独西道深入敌境二千里，直逼国都后归返。大食遣使求和，以将士久战疲惫，大食根基尚在，许之。</p>
<p>康国十年，罢战休养。取习俗相近者为一州，共得十八州，派流官任之，中国号令河中始焉。因令修其教不易其俗，齐其政不易其宜，百姓悦服。十一年，大举教化之策，明国统，定官文，宣孔孟，设律法，推科举。同年，遣使拂菻、大食及天竺诸国，欲以示辽广大。其后五年，休战安民，德治天下，礼仪衣冠，渐类中华。</p>
<p>康国十六年，时天竺诸国闻辽之富饶，累杀辽使夺其财物。帝怒，命南院大王萧斡里刺讨之。斡里刺自将五千，合迦色尼援兵二万，顺道直下。天竺震恐，或逃或降，三月即平。并其地设身毒都护府。十七年，自是诸蕃咸请上尊号为“菊汗”，于是降玺书册命其君长，则兼称之。</p>
<p>康国十八年，征虏大将军耶律术薛帅七万余征大食，碟报大食苏丹出猎，驻离都城东北数百里处。乃令军士穴地而爨，毋见烟火，术薛自为前锋，疾驰薄其营。又大风扬沙，昼晦。军行，敌无所觉。猝至前，大惊。迎战，败之。杀贵人，降其众。苏丹与太子数十骑欲遁去，大风迷向，反为大军所获，大食遂绝。初，辽与拂菻相约共击大食，分其地东西各治之。及辽胜，乃闻拂菻新被大食所败，退城坚守，故不得呼应。帝闻之默然。</p>
<p>十九年，拂菻王来朝。帝于皇宫宴之，饮酒皆醉，谓王曰：王之意朕已了然，然大食之地皆辽人拼搏所得，岂能拱手送于外人?朕有一计，拂菻曾名为大秦，人民皆长大平正，有类中国。故朕欲封汝为辽之秦王，与辽互为兄弟，自有分地共治之理，一举而两得，岂不美哉?王变色，欲拂袖而去。堂下闹哄，不得脱，王乃应之。明日，奉三牲祭天，帝盛服冕旒，亲为秦王加冕于祭台前，众呼万岁。二十年，葛逻禄反叛，诛之。帝不豫，命皇太子监国。</p>
<p>康国二十一年，崩，年六十，庙号德宗。</p>
<p>赞曰：</p>
<p>辽起朔野，兵甲之盛，</p>
<p>鼓行霵外，席卷河朔，</p>
<p>树晋植汉，何其壮欤?</p>
<p>德宗诞命，灵贶自甄。</p>
<p>沈几先物，深略纬文。</p>
<p>异域启行，耕耘不息。</p>
<p>内修政治，外拓疆宇。</p>
<p>列祖应命，四宗顺则。</p>
<p>申锡无疆，宗我同德。</p>
<p>曾孙继绪，享神配极。</p>
<p>昭昭华夏，天俾万国。</p>
<p>ps:写此文只是为了玩梗，若与书里有不同，一切以蛋蛋设定为标准。(本章完)</p>
</div></template>


