<template><div><p>第473章 同人26：曲端怒斥骑军——夏侯宁远</p>
<p>同人26曲端怒斥骑军——夏侯宁远</p>
<p>驻地里，张中孚正在整顿部队，突然，他目光中露出了惊色，开始勒身下的坐骑。远处有一行数骑向军营这边飞驰而来，渐驰渐近，许多人都看清了领头的骑者银甲金盔，头盔上斗大的红缨和肩背后那袭暗红色披风在急驰中向后翻飞。</p>
<p>“是曲都统！”张中孚失口叫道，勒住了缰绳。他认出了领头的这个人便是自己这部骑军的顶头上司曲端。</p>
<p>瞬间营地里的官兵们都齐刷刷地停下了动作，面面相觑，随即一个个焉头耷脑下来。</p>
<p>眼看数骑奔马越来越近了，这队骑军在张中孚的带领下立刻纷纷下马立正。马上的曲端却在离那部骑军还有数丈远的地方猛地一勒缰绳，**那匹西域良马倏地停住了。</p>
<p>曲端望向满营狼狈和歪斜的旗帜，他的目光是那样的冷，冷得列在那里的骑军一片沉寂，连马都一动不动。曲端把目光狠狠地盯向他面前那个骑军军官：“这就是你打的好仗？你说要亲自督军，便是这般督军的？”</p>
<p>张中孚一凛：“都统，属下……”</p>
<p>“啪”的一声，曲端手里的马鞭闪电般在张中孚的面上闪过，登时显出一条鲜红的血印。倒是张中孚被重重地抽了一鞭后反而站得更直了。</p>
<p>曲端紧接着厉声问道：“轻敌冒进是个什么下场，这就忘了？陈彦章和王刚可还在天上看着你呢！前军后军左军右军各死了个统制官，你是觉得我们骑军不能落于人后，也要死一个是不是！说了让你小心一些，你就是这么小心的？我的话都当耳旁风！”闻言，张中孚的脸由白转红再转青。</p>
<p>说罢，曲端又坐直了身子，望向他的那些士兵：“贪功冒进，大败而归，丢人现眼，知道是什么罪过吗？”“……”所有的士兵包括张中孚在内都不敢回答。</p>
<p>见此，身为亲近小校的夏侯远忍不住在身后替同为曲端嫡系的张中孚小声求了个情：“节度，张统制也是与数量相当的金人激战半日才不敌，终归也没损失太多兵马——”曲端打断了他的话，声音冷冷的，却十分阴阳怪气：“与一群河北退回来的残兵败将丧家之犬激战半日，结果还输了？那是不是还要输金人的燕云新军，新军输完输签军，再输民夫？接下来倒真没人可输了。”夏侯远老实低头不语。</p>
<p>曲端再度对空抽了下马鞭，继续好听话不停：“你们这几个人，哪个不是号称文武双全？‘归师勿遏，穷寇勿迫’，兵书都读到狗肚子里去了？还说没损失太多兵马，真是脸都不要了！要不是金军无心恋战，明年的今天，才甫（张中彦字）怕不是要给他哥上坟了！”说着还特意瞥了一眼同样有哥哥的刘锜，刘锜脸色登时铁青。</p>
<p>像是找着了新目标，曲端回身再度阴阳怪气：“刘副都统，这个天大的‘功劳’你可满意了？把那些小心思收收吧！决战在即，若是北伐大业在我们御营骑军头上出了岔子，那你我便是有罪与大宋，有罪于官家，有罪于万姓！如今我曲大要求一面大纛固然是难，但总不能被连累到晚节不保。少小离家老大回，此仗若果真误事，你刘锜想要捞自家哥哥出来，怕不是要等到七老八十！你若还想着争功冒进，除非是让官家把我撤了，自己来做这个骑军都统！”说到此处，曲端嗤笑了一声：“可就算我下去了，也还有个正经立了功的国公爷在官家身边等着呢！”刘锜的脸色被憋得由青转白再转红，总算明白过来曲端为何非要命自己一同来张大驻地一趟，这位说话好听的上司明显是记着他当初拱火张大去抢功的那些言语。</p>
<p>四下静默众皆凛然，曲端却不再看自家军队一眼，扔下一句：“自己好好整顿，垂头丧气的样子是给谁看！”说罢，他猛地一勒缰绳，大声命道：“走！”</p>
<p>那匹马扬蹄奔去。</p>
<p>整齐的马蹄声里，数骑再次紧跟着曲端的那匹马奔去。</p>
<p>回到自家营地，曲端不耐烦地把缰绳往夏侯远身上一扔：“去把马喂了，一会记得把我那瓶伤药给张大送去——还有，让张大把他的请罪奏折先送到我这里来，这事他自己兜不住。我上辈子是欠了你们一个前程吗？一个个的都不叫我省心！”刘锜记挂自家功劳，毕竟事关亲哥哥前途，忍不住问了一句：“都统要如何向官家分说？”</p>
<p>曲端冷笑道：“放心，这锅须扣不到你刘副都统头上，我自担之！碍不着你去兄弟情深！”刘锜闻言松了一口气，随即无语：自家这上司可真是多长了一张嘴！(本章完)</p>
</div></template>


